 codium --list-extensions
adam2am.keepit
adpawr.gorg
aerendem.minimalist
amirmarmul.laravel-blade-vscode
anksio.tsoding-emacs-gruber-minimal
arzg.apprentice
bojanstrkovski.bole
chrismettal.behave-full-theme
hachidaime.cold-deep-black
hamza-aziane.obsidian-dark
huytd.tokyo-city
imekachi.webstorm-darcula
jaakko.black
janicweber.soft-grey-theme
jdinhlife.gruvbox
jeandeaual.noir
khan.two-monokai
mobalic.jetbrains-dark-theme
mtayllan.moonokai
ombratteng.bratteng-dark-old
orhun.black-waves
ranawaysuccessfully.odpmdo
sainnhe.gruvbox-material
sheaf.groovylambda
tduyng.yadt
teabyii.ayu
vanruesc.whimsical-vscode-theme
wesbos.theme-cobalt2
xmagee.xpcode
znck.vue
